{
"services":[
    {"img":"https://www.iberobike.com/wp-content/uploads/2017/04/Danny-Hart.jpg",
     "title":"Mountain Biking & Skills Course",
     "text":"Miles of mountain biking trails cut through the dramatic mountain desert, offering technical terrain for professional and novice mountain bikers alike. Our 5,000-square-foot skills development course gives bikers the opportunity to improve their precision on our top-of-the-line Scott Bikes, and professional guides are also on hand to provide personalized instruction. ",
     "line":"div",
     "button":"button"
    },
    {"img":"https://www.es-paintball.com/Imagenes/mejores-tacticas-estrategias-jugar-a-paintball.jpg",
        "title":"Paintball",
        "text":"As the ultimate adrenaline-fueled playground, our paintball course is where members go all-out while competing with friends and family. You won’t just be dodging flying paintballs – obstacles include an abandoned boat, smoke bombs, and trip wires to make any game a true battle. "
    },
    {"img":"https://gohunt-assets-us-west-2.s3.amazonaws.com/media/shooting-hoyt-firstlite.jpg",
        "title":"Archery & Axe Throwing",
        "text":"Whether your instrument of choice is bow and arrow or axe, fully equipped archery and axe-throwing ranges await for you to sharpen your aim with a series of multiple targets. Members love to compete for glory on these courses in our very own Twin Dolphin Club Mini-Olympics. "
    },
    {"img":"https://1.bp.blogspot.com/-1vUW-BkCkl8/XZiNnYI32uI/AAAAAAABVzA/ORWVmvClXaciPb7NpRklIgxHTxlBSIZqwCKgBGAsYHg/s1600/IMG_1642.JPG",
        "title":"Hiking Trails",
        "text":"With over 1,100 acres and 10 miles of terrain, our hiking trails are much more than a walk in the park. Hikers are surrounded by unique desert flora, canyon-like arroyos, and unparalleled vistas on the onsite trail system, or those craving ocean views can hop on a dune buggy to access El Cielo viewpoint palapa and trails overlooking the Sea of Cortez. "
    }
],
"testimony":[
    {"img":"src/images/mujer1.jpg",
        "name":"Marcellina C.",
        "date":"01/02/2020",
        "text":"I like Hotel more and more each day because it makes my life a lot easier"},
    {"img":"src/images/hombre1.jpg",
        "name":"Donal H",
        "date":"14/03/2020",
        "text":"Thanks guys, keep up the good work! Routes is both attractive and highly adaptable."},
    {"img":"src/images/hombre2.jpg",
        "name":"Arnold L",
        "date":"04/07/2020",
        "text":"Thanks guys, keep up the good work! Paintball has completely surpassed our expectations. I will recommend you to my colleagues."},
    {"img":"src/images/hombre3.png",
        "name":"Douglas R",
        "date":"24/09/2020",
        "text":"Archery is the next killer app. I couldn't have asked for more than this. The very best. Archery was the best investment I ever made."},
    {"img":"src/images/hombre1.jpg",
        "name":"Cathlene X",
        "date":"11/01/2020",
        "text":"We're loving it. Mountain bike is worth much more than I paid."},
    {"img":"src/images/mujer1.jpg",
        "name":"Bridgett O",
        "date":"29/01/2020",
        "text":"This is simply unbelievable! I would also like to say thank you to all your staff"},
    {"img":"src/images/mujer2.png",
        "name":"Auroora A",
        "date":"21/03/2020",
        "text":"If you aren't sure, always go for mountain bike. Thanks to mountain bike, we've just launched our 5th website!"},
    {"img":"src/images/mujer3.png",
        "name":"Quintilla B",
        "date":"04/10/2020",
        "text":"Mountain bike is the most valuable business resource we have EVER purchased. Just what I was looking for"},
    {"img":"src/images/mujer1.jpg",
        "name":"Aurea D",
        "date":"24/12/2020",
        "text":"Mountain bike should be nominated for service of the year"},
    {"img":"src/images/mujer2.png",
        "name":"Carlynn K",
        "date":"19/12/2020",
        "text":"It's incredible. You guys rock!"},
    {"img":"src/images/hombre2.jpg",
        "name":"Brook X",
        "date":"28/02/2020",
        "text":"Definitely worth the investment. I would be lost without mountain bike. Mountain bike is exactly what our business has been lacking."},
    {"img":"src/images/hombre3.png",
        "name":"Josef U",
        "date":"01/01/2020",
        "text":"Not able to tell you how happy I am with golf."}
]
}
